Repository: ephraimbel/Bible-Plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: am, ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sw, tl, zh_hans, zh_hant

source: Home
am: መነሻ
ar: الرئيسية
de: Start
es: Inicio
fr: Accueil
hi: होम
id: Beranda
ja: ホーム
ko: 홈
nl: Start
pl: Strona główna
pt_br: Início
pt_pt: Início
ru: Главная
sw: Nyumbani
tl: Bahay
zh_hans: 首页
zh_hant: 首頁

source: Bible
am: በዓለም
ar: الكتاب المقدس
de: Bibel
es: Biblia
hi: बाइबल
id: Alkitab
it: Bibbia
ja: 聖書
ko: 성경
nl: Bijbel
pl: Biblia
pt_br: Bíblia
pt_pt: Bíblia
ru: Библия
sw: Biblia
tl: Bibliya
zh_hans: 圣经
zh_hant: 聖經

source: Ask
am: ጠይቅ
ar: اسأل
de: Fragen
es: Preguntar
fr: Demander
hi: पूछें
id: Tanya
it: Chiedi
ja: 質問
ko: 질문
nl: Vragen
pl: Zapytaj
pt_br: Perguntar
pt_pt: Perguntar
ru: Спросить
sw: Uliza
tl: Magtanong
zh_hans: 询问
zh_hant: 詢問

source: Saved
am: ይዘው የተቀመጡ
ar: المحفوظ
de: Gespeichert
es: Guardados
fr: Enregistrés
hi: सहेजा गया
id: Tersimpan
it: Salvati
ja: 保存済み
ko: 저장됨
nl: Bewaard
pl: Zapisane
pt_br: Salvos
pt_pt: Guardados
ru: Сохранённое
sw: Imehifadhiwa
tl: Naka-save
zh_hans: 已保存
zh_hant: 已儲存

source: Settings
am: ቅንብሮች
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ru: Настройки
sw: Mipangilio
tl: Mga Setting
zh_hans: 设置
zh_hant: 設定

source: Profile
am: መገለጫ
ar: الملف الشخصي
de: Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ru: Профиль
sw: Profaili
zh_hans: 个人资料
zh_hant: 個人檔案

source: Notifications
am: ማስታወቂያዎች
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
hi: सूचनाएँ
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ru: Уведомления
sw: Arifa
tl: Mga Abiso
zh_hans: 通知
zh_hant: 通知

source: Appearance
am: መልክ
ar: المظهر
de: Darstellung
es: Apariencia
fr: Apparence
hi: दिखावट
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ru: Оформление
sw: Muonekano
tl: Itsura
zh_hans: 外观
zh_hant: 外觀

source: Widgets
am: ዊጅቶች
ar: الأدوات
hi: विजेट
id: Widget
it: Widget
ja: ウィジェット
ko: 위젯
pl: Widżety
ru: Виджеты
sw: Vifaa
tl: Mga Widget
zh_hans: 小组件
zh_hant: 小工具

source: Subscription
am: ምዝገባ
ar: الاشتراك
de: Abo
es: Suscripción
fr: Abonnement
hi: सदस्यता
id: Langganan
it: Abbonamento
ja: サブスクリプション
ko: 구독
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
pt_pt: Subscrição
ru: Подписка
sw: Usajili
zh_hans: 订阅
zh_hant: 訂閱

source: About
am: ስለ
ar: حول
de: Info
es: Información
fr: À propos
hi: बारे में
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
nl: Over
pl: O aplikacji
pt_br: Sobre
pt_pt: Sobre
ru: О приложении
sw: Kuhusu
tl: Tungkol
zh_hans: 关于
zh_hant: 關於

source: Name
am: ስም
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Imię
pt_br: Nome
pt_pt: Nome
ru: Имя
sw: Jina
tl: Pangalan
zh_hans: 姓名
zh_hant: 姓名

source: Faith Level
am: የእምነት ደረጃ
ar: مستوى الإيمان
de: Glaubensniveau
es: Nivel de fe
fr: Niveau de foi
hi: विश्वास का स्तर
id: Tingkat iman
it: Livello di fede
ja: 信仰の段階
ko: 신앙의 깊이
nl: Geloofsniveau
pl: Poziom wiary
pt_br: Nível de fé
pt_pt: Nível de fé
ru: Уровень веры
sw: Kiwango cha imani
tl: Antas ng pananampalataya
zh_hans: 信心程度
zh_hant: 信心程度

source: Life Seasons
am: የሕይወት ወቅቶች
ar: مراحل الحياة
de: Lebensabschnitte
es: Etapas de vida
fr: Saisons de vie
hi: जीवन के चरण
id: Musim kehidupan
it: Stagioni della vita
ja: 人生の時期
ko: 인생의 시기
nl: Levensfases
pl: Etapy życia
pt_br: Fases da vida
pt_pt: Fases da vida
ru: Этапы жизни
sw: Misimu ya maisha
tl: Mga panahon ng buhay
zh_hans: 人生阶段
zh_hant: 人生階段

source: Heart Burdens
am: የልብ ሸክሞች
ar: أعباء القلب
de: Herzenslasten
es: Cargas del corazón
fr: Fardeaux du cœur
hi: हृदय के बोझ
id: Beban hati
it: Pesi del cuore
ja: 心の重荷
ko: 마음의 짐
nl: Zorgen van het hart
pl: Ciężary serca
pt_br: Fardos do coração
pt_pt: Fardos do coração
ru: Бремена сердца
sw: Mizigo ya moyoni
tl: Pasanin ng puso
zh_hans: 心灵重担
zh_hant: 心靈重擔

source: AI Memory
am: የ AI ትውስታ
ar: ذاكرة الذكاء الاصطناعي
de: KI-Gedächtnis
es: Memoria de IA
fr: Mémoire de l'IA
hi: AI मेमोरी
id: Memori AI
it: Memoria dell'IA
ja: AI メモリー
ko: AI 기억
nl: AI-geheugen
pl: Pamięć AI
pt_br: Memória da IA
pt_pt: Memória da IA
ru: Память ИИ
sw: Kumbukumbu ya AI
tl: Memory ng AI
zh_hans: AI 记忆
zh_hant: AI 記憶

source: Welcome
am: እንኳን ደህና መጡ
ar: مرحباً
de: Willkommen
es: Bienvenido
fr: Bienvenue
hi: स्वागत है
id: Selamat datang
it: Benvenuto
ja: ようこそ
ko: 환영합니다
nl: Welkom
pl: Witaj
pt_br: Bem-vindo
pt_pt: Bem-vindo
ru: Добро пожаловать
sw: Karibu
tl: Mabuhay
zh_hans: 欢迎
zh_hant: 歡迎

source: Not set
am: የተመለከተ አልተመለከተም
ar: غير محدد
de: Nicht festgelegt
es: Sin definir
fr: Non défini
hi: सेट नहीं है
id: Belum diatur
it: Non impostato
ja: 未設定
ko: 설정 안 됨
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
pt_pt: Não definido
ru: Не задано
sw: Haijawekwa
tl: Hindi nakatakda
zh_hans: 未设置
zh_hant: 未設定

source: Empty
am: ባዶ
ar: فارغ
de: Leer
es: Vacío
fr: Vide
hi: खाली
id: Kosong
it: Vuoto
ja: 空
ko: 비어 있음
nl: Leeg
pl: Puste
pt_br: Vazio
pt_pt: Vazio
ru: Пусто
sw: Tupu
tl: Walang laman
zh_hans: 空
zh_hant: 空

source: Digest only
am: ማጠቃለያ ብቻ
ar: ملخص فقط
de: Nur Zusammenfassung
es: Solo resumen
fr: Résumé seulement
hi: केवल सारांश
id: Ringkasan saja
it: Solo sintesi
ja: 要約のみ
ko: 요약만
nl: Alleen samenvatting
pl: Tylko skrót
pt_br: Só resumo
pt_pt: Apenas resumo
ru: Только сводка
sw: Muhtasari tu
tl: Buod lamang
zh_hans: 仅摘要
zh_hant: 僅摘要

source: Changes to your profile will refresh your feed.
am: በመገለጫህ ላይ ያደረግሃቸው ለውጦች ዥረትህን ያድሳሉ።
ar: ستؤدي تغييرات الملف الشخصي إلى تحديث موجزك.
de: Änderungen an deinem Profil aktualisieren deinen Feed.
es: Los cambios en tu perfil actualizarán tu feed.
fr: Les modifications de votre profil actualiseront votre fil.
hi: प्रोफ़ाइल में बदलाव आपकी फ़ीड को रिफ़्रेश कर देंगे।
id: Perubahan profil akan menyegarkan feed-mu.
it: Le modifiche al tuo profilo aggiorneranno il feed.
ja: プロフィールを変更するとフィードが更新されます。
ko: 프로필을 바꾸면 피드가 새로 고쳐집니다.
nl: Wijzigingen in je profiel vernieuwen je feed.
pl: Zmiany w profilu odświeżą twój kanał.
pt_br: Alterações no seu perfil atualizarão seu feed.
pt_pt: As alterações ao perfil atualizarão o feed.
ru: Изменения профиля обновят ленту.
sw: Mabadiliko ya wasifu yataonyesha upya jisho.
tl: Maa-update ang feed mo kapag binago ang profile.
zh_hans: 更改个人资料将刷新你的动态。
zh_hant: 更改個人資料將重新整理動態。

source: Prayer Times
am: የጸሎት ጊዜያት
ar: أوقات الصلاة
de: Gebetszeiten
es: Horas de oración
fr: Temps de prière
hi: प्रार्थना समय
id: Waktu doa
it: Orari di preghiera
ja: 祈りの時間
ko: 기도 시간
nl: Gebedstijden
pl: Czas modlitwy
pt_br: Horários de oração
pt_pt: Horas de oração
ru: Время молитвы
sw: Nyakati za sala
tl: Oras ng panalangin
zh_hans: 祷告时间
zh_hant: 禱告時間

source: Faith Boosts
am: የእምነት ማበረታቻዎች
ar: دفعات إيمانية
de: Glaubensimpulse
es: Refuerzos de fe
fr: Élans de foi
hi: विश्वास की प्रेरणा
id: Dorongan iman
it: Stimoli di fede
ja: 信仰の励まし
ko: 신앙의 힘
nl: Geloofsimpulsen
pl: Wsparcie wiary
pt_br: Reforços de fé
pt_pt: Reforços de fé
ru: Поддержка веры
sw: Faraja za imani
tl: Pampalakas ng pananampalataya
zh_hans: 信心鼓励
zh_hant: 信心鼓勵

source: Verses & prayers throughout your day
am: በቀን ውስጥ ጥቅሶች እና ጸሎቶች
ar: آيات وصلوات طوال يومك
de: Verse und Gebete über den Tag verteilt
es: Versículos y oraciones a lo largo del día
fr: Versets et prières tout au long de la journée
hi: पूरे दिन वचन और प्रार्थनाएँ
id: Ayat & doa sepanjang hari
it: Versetti e preghiere durante la giornata
ja: 一日を通しての御言葉と祈り
ko: 하루 동안의 말씀과 기도
nl: Verzen en gebeden door de dag heen
pl: Wersety i modlitwy przez cały dzień
pt_br: Versículos e orações ao longo do dia
pt_pt: Versículos e orações ao longo do dia
ru: Стихи и молитвы в течение дня
sw: Mistari na sala siku nzima
tl: Mga talata at panalangin sa buong araw
zh_hans: 一天中的经文与祷告
zh_hant: 一天中的經文與禱告

source: Topics
am: ርዕሶች
ar: المواضيع
de: Themen
es: Temas
fr: Sujets
hi: विषय
id: Topik
it: Argomenti
ja: トピック
ko: 주제
nl: Onderwerpen
pl: Tematy
pt_br: Temas
pt_pt: Tópicos
ru: Темы
sw: Mada
tl: Mga paksa
zh_hans: 主题
zh_hant: 主題

source: Streak Reminders
am: የተከታታይነት ማሳሰቢያዎች
ar: تذكيرات التسلسل
de: Serien-Erinnerungen
es: Recordatorios de racha
fr: Rappels de série
hi: निरंतरता रिमाइंडर
id: Pengingat rangkaian
it: Promemoria di serie
ja: 連続記録のリマインダー
ko: 연속 기록 알림
nl: Reeks-herinneringen
pl: Przypomnienia o serii
pt_br: Lembretes de sequência
pt_pt: Lembretes de sequência
ru: Напоминания о серии
sw: Vikumbusho vya mfululizo
tl: Paalala sa streak
zh_hans: 连续提醒
zh_hant: 連續提醒

source: Plan Reminders
am: የዕቅድ ማሳሰቢያዎች
ar: تذكيرات الخطة
de: Plan-Erinnerungen
es: Recordatorios del plan
fr: Rappels de plan
hi: योजना रिमाइंडर
id: Pengingat rencana
it: Promemoria del piano
ja: プランのリマインダー
ko: 플랜 알림
nl: Plan-herinneringen
pl: Przypomnienia planu
pt_br: Lembretes do plano
pt_pt: Lembretes do plano
ru: Напоминания о плане
sw: Vikumbusho vya mpango
tl: Paalala sa plano
zh_hans: 计划提醒
zh_hant: 計畫提醒

source: Language
am: ቋንቋ
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ru: Язык
sw: Lugha
tl: Wika
zh_hans: 语言
zh_hant: 語言

source: Soundscape
am: ድምፅ አካባቢ
ar: المشهد الصوتي
de: Klanglandschaft
es: Paisaje sonoro
fr: Ambiance sonore
hi: साउंडस्केप
id: Suasana suara
it: Paesaggio sonoro
ja: サウンドスケープ
ko: 사운드스케이프
pl: Krajobraz dźwiękowy
pt_br: Paisagem sonora
pt_pt: Paisagem sonora
ru: Звуковой фон
sw: Mandhari ya Sauti
tl: Tunog ng Kalikasan
zh_hans: 环境音
zh_hant: 環境音

source: Background
am: የዕይታ መዋቅር
ar: الخلفية
de: Hintergrund
es: Fondo
fr: Arrière-plan
hi: पृष्ठभूमि
id: Latar belakang
it: Sfondo
ja: 背景
ko: 배경
nl: Achtergrond
pl: Tło
pt_br: Plano de fundo
pt_pt: Fundo
ru: Фон
sw: Muktadha
tl: Likuran
zh_hans: 背景
zh_hant: 背景

source: Home Screen Widget
am: የመነሻ ማያ ገጽ ዊጀት
ar: أداة الشاشة الرئيسية
es: Widget de pantalla de inicio
fr: Widget d'écran d'accueil
hi: होम स्क्रीन विजेट
id: Widget layar utama
it: Widget schermo Home
ja: ホーム画面ウィジェット
ko: 홈 화면 위젯
nl: Beginscherm-widget
pl: Widget ekranu głównego
pt_br: Widget da tela inicial
pt_pt: Widget do ecrã principal
ru: Виджет на экране «Домой»
sw: Widget ya skrini ya mwanzo
tl: Widget sa home screen
zh_hans: 主屏幕小组件
zh_hant: 主畫面小工具

source: Lock Screen Widget
am: የቁልፍ ማያ ገጽ ዊጀት
ar: أداة شاشة القفل
de: Sperrbildschirm-Widget
es: Widget de pantalla de bloqueo
fr: Widget d'écran verrouillé
hi: लॉक स्क्रीन विजेट
id: Widget layar kunci
it: Widget blocco schermo
ja: ロック画面ウィジェット
ko: 잠금 화면 위젯
nl: Toegangsscherm-widget
pl: Widget ekranu blokady
pt_br: Widget da tela de bloqueio
pt_pt: Widget do ecrã de bloqueio
ru: Виджет на экране блокировки
sw: Widget ya skrini iliyofungwa
tl: Widget sa lock screen
zh_hans: 锁屏小组件
zh_hant: 鎖定畫面小工具

source: Widget Background
am: የዊጀት ዳራ
ar: خلفية الأداة
de: Widget-Hintergrund
es: Fondo del widget
fr: Fond du widget
hi: विजेट पृष्ठभूमि
id: Latar widget
it: Sfondo widget
ja: ウィジェットの背景
ko: 위젯 배경
nl: Widget-achtergrond
pl: Tło widgetu
pt_br: Fundo do widget
pt_pt: Fundo do widget
ru: Фон виджета
sw: Mandharinyuma ya widget
tl: Background ng widget
zh_hans: 小组件背景
zh_hant: 小工具背景

source: Setup Guide
am: የማዋቀር መመሪያ
ar: دليل الإعداد
de: Einrichtungsanleitung
es: Guía de configuración
fr: Guide d'installation
hi: सेटअप गाइड
id: Panduan pengaturan
it: Guida all'installazione
ja: 設定ガイド
ko: 설정 안내
nl: Installatiegids
pl: Przewodnik konfiguracji
pt_br: Guia de configuração
pt_pt: Guia de configuração
ru: Руководство по настройке
sw: Mwongozo wa usanidi
tl: Gabay sa pag-setup
zh_hans: 设置指南
zh_hant: 設定指南

source: Upgrade to Pro
am: ወደ Pro አሻሽል
ar: الترقية إلى Pro
de: Auf Pro upgraden
es: Actualizar a Pro
fr: Passer à Pro
hi: Pro पर अपग्रेड करें
id: Tingkatkan ke Pro
it: Passa a Pro
ja: Pro にアップグレード
ko: Pro로 업그레이드
nl: Upgrade naar Pro
pl: Przejdź na Pro
pt_br: Assinar Pro
pt_pt: Atualizar para Pro
ru: Перейти на Pro
sw: Pandisha hadi Pro
tl: Mag-upgrade sa Pro
zh_hans: 升级 Pro
zh_hant: 升級 Pro

source: Unlock all features & content
am: ሁሉንም ገፅታዎች እና ይዘቶች ክፈት
ar: افتح جميع الميزات والمحتوى
de: Alle Funktionen & Inhalte freischalten
es: Desbloquea todas las funciones y contenido
fr: Débloquez toutes les fonctionnalités et contenus
hi: सभी सुविधाएँ और सामग्री अनलॉक करें
id: Buka semua fitur & konten
it: Sblocca tutte le funzionalità e i contenuti
ja: すべての機能とコンテンツをアンロック
ko: 모든 기능과 콘텐츠 잠금 해제
nl: Ontgrendel alle functies en inhoud
pl: Odblokuj wszystkie funkcje i treści
pt_br: Desbloqueie todos os recursos e conteúdos
pt_pt: Desbloqueie todas as funcionalidades e conteúdos
ru: Откройте все функции и содержимое
sw: Fungua vipengele na maudhui yote
tl: I-unlock ang lahat ng feature at content
zh_hans: 解锁所有功能与内容
zh_hant: 解鎖所有功能與內容

source: All features unlocked
am: ሁሉም ገፅታዎች ተከፍተዋል
ar: تم فتح جميع الميزات
de: Alle Funktionen freigeschaltet
es: Todas las funciones desbloqueadas
fr: Toutes les fonctionnalités débloquées
hi: सभी सुविधाएँ अनलॉक हैं
id: Semua fitur dibuka
it: Tutte le funzionalità sbloccate
ja: すべての機能が解放されました
ko: 모든 기능 잠금 해제
nl: Alle functies ontgrendeld
pl: Wszystkie funkcje odblokowane
pt_br: Todos os recursos liberados
pt_pt: Todas as funcionalidades desbloqueadas
ru: Все функции открыты
sw: Vipengele vyote vimefunguliwa
tl: Lahat ng feature ay na-unlock
zh_hans: 已解锁全部功能
zh_hant: 已解鎖所有功能

source: Manage
am: አስተዳድር
ar: إدارة
de: Verwalten
es: Administrar
fr: Gérer
hi: प्रबंधित करें
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
nl: Beheren
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ru: Управлять
sw: Simamia
tl: Pamahalaan
zh_hans: 管理
zh_hant: 管理

source: Restore Purchases
am: ግዢዎችን መልስ
ar: استعادة المشتريات
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
hi: खरीद बहाल करें
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ru: Восстановить покупки
sw: Rudisha manunuzi
tl: Ibalik ang mga bili
zh_hans: 恢复购买
zh_hant: 還原購買

source: Rate the App
am: መተግበሪያውን ገምግም
ar: قيّم التطبيق
de: App bewerten
es: Califica la app
fr: Noter l'application
hi: ऐप को रेट करें
id: Beri rating aplikasi
it: Valuta l'app
ja: アプリを評価する
ko: 앱 평가하기
nl: Beoordeel de app
pl: Oceń aplikację
pt_br: Avalie o app
pt_pt: Avaliar a app
ru: Оценить приложение
sw: Tathmini programu
tl: I-rate ang app
zh_hans: 为应用评分
zh_hant: 為應用評分

source: Privacy Policy
am: የግላዊነት ፖሊሲ
ar: سياسة الخصوصية
de: Datenschutz
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de privacidade
ru: Политика конфиденциальности
sw: Sera ya faragha
tl: Patakaran sa privacy
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Terms of Service
am: የአገልግሎት ውሎች
ar: شروط الخدمة
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation
hi: सेवा की शर्तें
id: Syarat layanan
it: Termini di servizio
ja: 利用規約
ko: 서비스 이용약관
nl: Servicevoorwaarden
pl: Warunki korzystania
pt_br: Termos de serviço
pt_pt: Termos de serviço
ru: Условия использования
sw: Masharti ya huduma
tl: Mga tuntunin ng serbisyo
zh_hans: 服务条款
zh_hant: 服務條款

source: Support
am: ድጋፍ
ar: الدعم
es: Soporte
hi: सहायता
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
pt_pt: Apoio
ru: Поддержка
sw: Msaada
tl: Tulong
zh_hans: 支持
zh_hant: 支援

source: Profile Picture
am: የመገለጫ ፎቶ
ar: صورة الملف الشخصي
de: Profilbild
es: Foto de perfil
fr: Photo de profil
hi: प्रोफ़ाइल चित्र
id: Foto profil
it: Foto profilo
ja: プロフィール写真
ko: 프로필 사진
nl: Profielfoto
pl: Zdjęcie profilowe
pt_br: Foto de perfil
pt_pt: Fotografia de perfil
ru: Фото профиля
sw: Picha ya wasifu
tl: Larawan ng profile
zh_hans: 头像
zh_hant: 頭像

source: Choose from Library
am: ከቤተ መጻፍት ይምረጡ
ar: اختر من المكتبة
de: Aus Mediathek wählen
es: Elegir de la biblioteca
fr: Choisir depuis la bibliothèque
hi: लाइब्रेरी से चुनें
id: Pilih dari pustaka
it: Scegli dalla libreria
ja: ライブラリから選択
ko: 라이브러리에서 선택
nl: Uit bibliotheek kiezen
pl: Wybierz z biblioteki
pt_br: Escolher da biblioteca
pt_pt: Escolher da biblioteca
ru: Выбрать из медиатеки
sw: Chagua kutoka Maktaba
tl: Pumili mula sa Aklatan
zh_hans: 从图库选择
zh_hant: 從圖庫選擇

source: Remove Photo
am: ፎቶ አስወግድ
ar: إزالة الصورة
de: Foto entfernen
es: Quitar foto
fr: Supprimer la photo
hi: फ़ोटो हटाएँ
id: Hapus foto
it: Rimuovi foto
ja: 写真を削除
ko: 사진 삭제
nl: Foto verwijderen
pl: Usuń zdjęcie
pt_br: Remover foto
pt_pt: Remover fotografia
ru: Удалить фото
sw: Ondoa Picha
tl: Tanggalin ang Larawan
zh_hans: 移除照片
zh_hant: 移除照片

source: Done
am: ተጠናቀቀ
ar: تم
de: Fertig
es: Hecho
fr: OK
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ru: Готово
sw: Imekamilika
tl: Tapos na
zh_hans: 完成
zh_hant: 完成

source: Cancel
am: ይቅርታ
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
sw: Ghairi
tl: Kanselahin
zh_hans: 取消
zh_hant: 取消

source: Save
am: ይቀመጡ
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
sw: Hifadhi
tl: I-save
zh_hans: 保存
zh_hant: 儲存

source: Close
am: ዝጋ
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
sw: Funga
tl: Isara
zh_hans: 关闭
zh_hant: 關閉

source: Continue
am: ቀጥል
ar: متابعة
de: Fortfahren
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ru: Продолжить
sw: Endelea
tl: Ipagpatuloy
zh_hans: 继续
zh_hant: 繼續

source: Back
am: ወደ ኋላ
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
hi: वापस
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ru: Назад
sw: Rudi
tl: Bumalik
zh_hans: 返回
zh_hant: 返回

source: Next
am: ቀጣይ
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
hi: अगला
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ru: Далее
sw: Ifuatayo
tl: Susunod
zh_hans: 下一步
zh_hant: 下一步

source: Skip
am: ዝለል
ar: تخطّ
de: Überspringen
es: Saltar
fr: Passer
hi: छोड़ें
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ru: Пропустить
sw: Ruka
tl: Laktawan
zh_hans: 跳过
zh_hant: 略過

source: Delete
am: አጥፋ
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएँ
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
sw: Futa
tl: Tanggalin
zh_hans: 删除
zh_hant: 刪除

source: Share
am: አጋራ
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
sw: Shiriki
tl: Ibahagi
zh_hans: 分享
zh_hant: 分享

source: Copy
am: ይቅዱ
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
sw: Nakili
tl: Kopyahin
zh_hans: 复制
zh_hant: 拷貝

source: Edit
am: አርትዕ
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
nl: Bewerk
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ru: Редактировать
sw: Hariri
tl: I-edit
zh_hans: 编辑
zh_hant: 編輯

source: System
am: ስርዓት
ar: النظام
es: Sistema
fr: Système
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ru: Системный
sw: Mfumo
tl: Sistema
zh_hans: 系统
zh_hant: 系統

source: Follow device language
am: የመሣሪያ ቋንቋን ተከተል
ar: اتّبع لغة الجهاز
de: Gerätesprache folgen
es: Seguir idioma del dispositivo
fr: Suivre la langue de l'appareil
hi: डिवाइस की भाषा का पालन करें
id: Ikuti bahasa perangkat
it: Segui la lingua del dispositivo
ja: デバイスの言語に従う
ko: 기기 언어 따르기
nl: Volg taal van apparaat
pl: Śledź język urządzenia
pt_br: Seguir idioma do dispositivo
pt_pt: Seguir o idioma do dispositivo
ru: Язык устройства
sw: Fuata lugha ya kifaa
tl: Sundin ang wika ng device
zh_hans: 跟随设备语言
zh_hant: 跟隨裝置語言

source: Languages
am: ቋንቋዎች
ar: اللغات
de: Sprachen
es: Idiomas
fr: Langues
hi: भाषाएँ
id: Bahasa
it: Lingue
ja: 言語
ko: 언어
nl: Talen
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ru: Языки
sw: Lugha
tl: Mga wika
zh_hans: 语言
zh_hant: 語言

source: Search languages
am: ቋንቋዎችን ፈልግ
ar: بحث عن لغة
de: Sprachen suchen
es: Buscar idiomas
fr: Rechercher des langues
hi: भाषाएँ खोजें
id: Cari bahasa
it: Cerca lingue
ja: 言語を検索
ko: 언어 검색
nl: Talen zoeken
pl: Szukaj języków
pt_br: Buscar idiomas
pt_pt: Pesquisar idiomas
ru: Поиск языков
sw: Tafuta lugha
tl: Maghanap ng wika
zh_hans: 搜索语言
zh_hant: 搜尋語言

source: Unable to Load Data
am: ዳታ መጫን አልተቻለም
ar: تعذّر تحميل البيانات
de: Daten konnten nicht geladen werden
es: No se pudo cargar los datos
fr: Impossible de charger les données
hi: डेटा लोड नहीं हो सका
id: Tidak dapat memuat data
it: Impossibile caricare i dati
ja: データを読み込めません
ko: 데이터를 불러올 수 없음
nl: Kan gegevens niet laden
pl: Nie można załadować danych
pt_br: Não foi possível carregar os dados
pt_pt: Não foi possível carregar os dados
ru: Не удалось загрузить данные
sw: Haiwezi kupakia data
tl: Hindi maiload ang data
zh_hans: 无法加载数据
zh_hant: 無法載入資料

source: Let's seek God together.
am: አብረን እግዚአብሔርን እንፈልግ።
de: Lasst uns Gott gemeinsam suchen.
es: Busquemos a Dios juntos.
fr: Cherchons Dieu ensemble.
id: Mari kita cari Tuhan bersama.
it: Cerchiamo Dio insieme.
ja: 一緒に神を求めましょう。
ko: 함께 하나님을 찾아가요.
pl: Szukajmy Boga razem.
pt_br: Vamos buscar a Deus juntos.
ru: Будем искать Бога вместе.
sw: Tumtafute Mungu pamoja.
tl: Hanapin natin ang Diyos nang magkasama.
zh_hans: 让我们一同寻求神。
zh_hant: 讓我們一同尋求神。

source: / week
am: / ሳምንት
de: / Woche
es: / semana
fr: / semaine
id: / minggu
it: / settimana
ja: / 週
ko: / 주
pl: / tydzień
pt_br: / semana
ru: / нед.
sw: / wiki
tl: / linggo
zh_hans: / 周
zh_hant: / 週

source: A PRAYER
am: ጸሎት
de: EIN GEBET
es: UNA ORACIÓN
fr: UNE PRIÈRE
id: SEBUAH DOA
it: UNA PREGHIERA
ja: 祈り
ko: 기도
pl: MODLITWA
pt_br: UMA ORAÇÃO
ru: МОЛИТВА
sw: SALA
tl: ISANG PANALANGIN
zh_hans: 祷告
zh_hant: 禱告

source: A STORY
am: ታሪክ
de: EINE GESCHICHTE
es: UNA HISTORIA
fr: UNE HISTOIRE
id: SEBUAH CERITA
it: UNA STORIA
ja: 物語
ko: 이야기
pl: HISTORIA
pt_br: UMA HISTÓRIA
ru: ИСТОРИЯ
sw: HADITHI
tl: ISANG KUWENTO
zh_hans: 故事
zh_hant: 故事

source: A Sacred Companion
am: ቅዱስ ጓደኛ
de: Ein heiliger Begleiter
es: Un compañero sagrado
fr: Un compagnon sacré
id: Sahabat yang kudus
it: Un compagno sacro
ja: 聖なる伴侶
ko: 거룩한 친구
pl: Święty towarzysz
pt_br: Um companheiro sagrado
ru: Священный спутник
sw: Rafiki mtakatifu
tl: Sagradong kasama
zh_hans: 神圣的伙伴
zh_hant: 神聖的夥伴

source: A TIMELINE
am: የጊዜ መስመር
de: EINE ZEITLEISTE
es: UNA LÍNEA DE TIEMPO
fr: UNE CHRONOLOGIE
id: GARIS WAKTU
it: UNA LINEA TEMPORALE
ja: 年表
ko: 타임라인
pl: OŚ CZASU
pt_br: UMA LINHA DO TEMPO
ru: ХРОНОЛОГИЯ
sw: MUDA WA MATUKIO
tl: ISANG TIMELINE
zh_hans: 时间线
zh_hant: 時間線

source: AI COMPANION
am: የ AI ጓደኛ
de: KI-BEGLEITER
es: COMPAÑERO IA
fr: COMPAGNON IA
id: TEMAN AI
it: COMPAGNO IA
ja: AIコンパニオン
ko: AI 친구
pl: TOWARZYSZ AI
pt_br: COMPANHEIRO IA
ru: ИИ-СПУТНИК
sw: RAFIKI WA AI
zh_hans: AI 伙伴
zh_hant: AI 夥伴

source: ALL TIME
am: ሁሉ ጊዜ
de: INSGESAMT
es: DE TODOS LOS TIEMPOS
fr: DE TOUS LES TEMPS
id: SEPANJANG WAKTU
it: DI SEMPRE
ja: 全期間
ko: 전체 기간
pl: OGÓŁEM
pt_br: DE TODOS OS TEMPOS
ru: ЗА ВСЁ ВРЕМЯ
sw: WAKATI WOTE
tl: SA BUONG PANAHON
zh_hans: 全部时间
zh_hant: 全部時間

source: Add a fact
am: እውነታ ጨምር
de: Fakt hinzufügen
es: Añadir un hecho
fr: Ajouter un fait
id: Tambahkan fakta
it: Aggiungi un fatto
ja: 事実を追加
ko: 사실 추가
pl: Dodaj fakt
pt_br: Adicionar um fato
ru: Добавить факт
sw: Ongeza ukweli
tl: Magdagdag ng fact
zh_hans: 添加事实
zh_hant: 新增事實
